export const DataFaQsOne = [
  {
    id: 2,
    Title:
      "1 -هرگونه بیماری پوستی یا غیر پوستی و حساسیت های احتمالی که در گذشته داشته اند یا در حال حاضر تحت درمان هستند را باید حتماً به پزشکشان اطلاع بدهند.",
  },
  {
    id: 3,
    Title:
      "2 -اگر سابقه تبخال یا عفونت های مکرر پوستی، در محل تحت درمان با لیزر دارند، باید پزشک معالج را مطلع نمایند.",
  },
  {
    id: 4,
    Title:
      "3 -اگر دارویی را به طور مرتب استفاده می کنند، حتی اگر آن دارو قرص سردرد معمولی یا قرص جلوگیری از بارداری باشد، باید پزشکشان را در جریان قرار بدهند...",
  },
  {
    id: 5,
    Title:
      "4 - درصورتی که مراجع تاکنون آزمایش هورمونی و غیرهورمونی داشته است باید شان را پزشک مربوطه را مطلع کرده و نتیجه آزمایش را نشان دهد. اختلالات هورمونی آن ها حتما باید پیش از درمان با لیزر، تحت بررسی و درمان قرار بگیرد و شایان ذکر است که در صورت سلامتی کامل شخص و تایید پزشک معالج، حداقل زمان ممکن برای نتیجه گیری از امر لیزر درمانی، بین 12 تا 18 جلسه می باشد.",
  },
  {
    id: 6,
    Title:
      "5 -کندن موها با موم و موچین و اپیلاسیون و الکترولیز تا ۶ هفته قبل از لیزر و نیز در فواصل جلسات لیزر اکیدا ممنوع است اما تراشیدن موها با تیغ مانعی ندارد و مضافاً این که چنان چه هر شخص، ترتیب و فاصله 4 تا ۵ هفته ای بین جلسات لیزر را رعایت نماید، هرگونه عدم نتیجه گیری و اختلال در امر لیزر درمانی و عواقب ناشی از آن، صرفاً بر عهده خود شخص سهل انگار می باشد.",
  },
  {
    id: 7,
    Title:
      "6 -استفاده از کرم موبر اگرچه مانعی ندارد ولی به دلیل احتمال بروز واکنش های حساسیتی، بهتر است از استفاده آن خودداری گردد.",
  },
  {
    id: 8,
    Title:
      "7 -از یک ماه قبل از شروع لیزر و نیز در فواصل جلسات لیزر اکیداً از آفتاب پرهیز کرده و کرم ضدآفتاب استفاده کنند. استفاده از فرآورده های اتوبرنزه، قبل ازشروع لیزر و در فواصل جلسات لیزر ممنوع است.",
  },
  {
    id: 9,
    Title:
      "8 -در صورت وجود آفتاب سوختگی در محل تحت درمان با لیزر، احتمال بروز عوارض جانبی، نظیر زخم و تاول پوستی بیشتر می شود و احتمال اثربخشی لیزر کمتر می شود. معمولا اگر منطقه مورد نظر دچار آفتاب سوختگی باشد، اصلا لیزر انجام نخواهد شد.",
  },
  {
    id: 10,
    Title:
      "9 -اگر پوست آن ها خیلی تیره است، می توانند با نظر پزشک معالجشان پیش از انجام لیزر، از ترکیبات بی رنگ کننده و لایه بردار پوست مثل هیدروکینون و ترتینوئین استفاده نمایند.",
  },
  {
    id: 11,
    Title:
      "10 -روز انجام لیزر، هرگونه آرایش و استفاده از کرم ممنوع می باشد. منطقه مورد درمان باید کامل شسته و تمیز باشد و به هیچ وجه نباید از ژل های بی حس کننده نظیر لیدوکائین و... استفاده نمود.",
  },
  {
    id: 12,
    Title:
      "11 -در صورت مصرف ترکیبات حاوی رتینوئیک اسید مثل آکوتان و راکوتان و کرمهای حاوی ویتامین A و ترکیبات پیلینگ و زینک، موضوع را به پزشک اطلاع داده تا لیزر به تعویق افتاده و آمادگی لازم به دست آید.",
  },
  {
    id: 13,
    Title:
      "12 -اگر جهت ریزش مو از ترکیبات حاوی ماینوکسیدیل استفاده می کنند ممکن است علت پرمویی آن ها این مسئله باشد لذا این موضوع را به پزشک خود اطلاع بدهند.",
  },
  {
    id: 14,
    Title:
      "13 -در صورت مصرف برخی داروها مانند فنی توئین (داروی صرع) ، سیکلوسپرین (داروی بیماران پیوند کلیه)، پنی سیلین و کورتون ها چون این داروها می توانند خود، سبب پرمویی شوند، مراتب را به پزشک خود اطلاع بدهند.",
  },
  {
    id: 15,
    Title:
      "14 -توصیه می شود تا زمانی که ناحیه لیزر شده ملتهب است از تعریق زیاد (مانند ورزش سنگین یا محیط های بسیار گرم) و شنا کردن خودداری شود تا احتمال جوش زدن در محل کاهش یابد و فرد دچار سوختگی نشود.",
  },
  {
    id: 16,
    Title:
      "15 -اگر در ناحیه ای که می خواهند لیزر کنند تتو دارند، بدانند که ممکن است تتو، کمرنگ یا پاک شود و یا دچار سوختگی گردد فلذا به هیچ وجه بر روی محل تتو لیزر درمانی انجام نمی پذیرد.",
  },
  {
    id: 17,
    Title:
      "16 -لیزر موهای زائد روی موهای سفید تاثیری ندارد و باید موهای سفید را الکترولیز نموده. اما چون تنها راه از بین بردن موهای زائد در این حالت انجام لیزر موهای زائد است توصیه می شود هر چه سریعتر قبل از سفید شدن، لیزر موهای زائد را شروع کنند.",
  },
  {
    id: 18,
    Title:
      "17 -باید توجه داشت که سرعت نتیجه گیری نقاط مختلف بدن به لیزر موهای زائد متفاوت است لذا ممکن است در برخی نواحی سریع تر به نتیجه رسید اما درمان بعضی نقاط دیگر طولانی تر باشد در عین حال در هر منطقه همه موها در یک فاز ( اعم از رشد ، سکون یا ریزش) نیستند و ممکن است یک قسمت بریزد اما ناحیه مجاور آن باقی بماند، این به معنی انجام نشدن لیزر در ناحیه باقیمانده نیست بلکه به علت آنکه موها در آن زمان در فاز رشد نبوده اند ، تحت تأثیر لیزر قرار نگرفته اند و در جلسات بعدی به تدریج درمان خواهند شد.",
  },
  {
    id: 19,
    Title:
      "18 -استفاده خانم ها در دوران بارداری از لیزر درمانی موهای زائد ممنوع است نه به خاطر اینکه ممکن است لیزر به بافت های زیرین و اعضای داخلی بدن نفوذ پیدا کرده و به جنین آسیبی برساند بلکه برای احتیاط و جلوگیری از اینکه خدای ناکرده اگر برای جنین اتفاقی رخ دهد مادر فکر کند به علت لیزر درمانی که در دوران حاملگی انجام داده است تاثیر منفی روی جنین گذاشته است. فلذا لیزر درمانی نباید هیچ گاه در دوران بارداری انجام گردد اما برای خانم ها در دوران شیردهی هیچ منع استفادهای وجود ندارد ولیکن به جهت احتیاط بیشتر در دوران شیردهی، در ناحیه سینه ها، لیزر درمانی انجام نمی پذیرد.",
  },
  {
    id: 20,
    Title:
      "19 -لیزر درمانی به هیچ وجه و تحت هیچ شرایطی بر روی نواحی دارای عارضه واریس و ماه گرفتگی و ... انجام نمی پذیرد، چرا که احتمال سوختگی در این نواحی بسیار بالا بوده و دور از انتظار نیست.",
  },
];

export const DataFaQsTwo = [
  {
    id: 1,
    title: "چند جلسه زمان میبرد تا بتوان نتایج لیزر را مشاهده کرد؟",
  },
  {
    id: 2,
    title:
      "10 جلسه اول به صورت ماهانه است (هر ۳۰ روز یکبار). پس از 10 جلسه عمده مراجعین وارد دوره شارژ شده و پس از ورود به دوره شارژ 5 جلسه ابتدایی هر 40 روز یکبار خواهد بود و پس از آن به تشخیص پزشک هر ۴۵ روز، سپس هر ۲ ماه، سپس هر 3 ماه تا برسد به هر سال ۱ مرتبه.",
    textColor: "gray",
  },
  {
    id: 3,
    title:
      "با چه وسیله ای می بایست قبل از شروع هر جلسه لیزر درمانی نسبت به اصلاح موهای زائد اقدام کرد؟",
  },
  {
    id: 4,
    title: "فقط با ژیلت",
    textColor: "gray",
  },
  {
    id: 5,
    title: "بین جلسات لیزر چند مرتبه میتوان موهای زائد را اصلاح کرد؟",
  },
  {
    id: 6,
    title:
      "برای شیو، محدودیتی وجود ندارد، مراجع کننده میبایست یک روز قبل از هر جلسه لیزر درمانی شیو بکند.",
    textColor: "gray",
  },
  {
    id: 7,
    title: "مراقبت ها بعد از لیزر درمانی چیست؟",
  },
  {
    id: 8,
    title:
      "حداقل 3 تا 24 ساعت پس از جلسه لیزر از استحمام و برخورد مواد شوینده با محل لیزر شده و کیسه کشیدن محل لیزر خودداری کنید. در طول دوره لیزر، از سولار و آفتاب گرفتن خودداری کنید. از مصرف قرص راکوتان در طول در طول لیزر خودداری کنید. حداقل تا چند ساعت پس از لیزر درمانی از ورزش کردن خودداری کنید زیرا تعریق مضرات فراوانی خواهد داشت.",
    textColor: "gray",
  },
  {
    id: 9,
    title: "آیا موهای نازک را میتوان لیزر کرد؟",
  },
  {
    id: 10,
    title:
      "موهای نازک، باید اصلاح گردد و لیزر درمانی بر روی این موها هیچگونه تاثیر مثبتی نخواهد داشت و نتیجه معکوس خواهد داد.",
    textColor: "gray",
  },
  {
    id: 11,
    title: "قیمت ها به چه صورت است؟",
  },
  {
    id: 12,
    title:
      "شما میتوایند در هنگام رزرو نوبت تمامی نواحی را به همراه قیمت مشاهده فرمایید.",
    textColor: "gray",
  },
];

export const DataFaQsThree = [
  {
    id: 1,
    Title:
      "10 جلسه اول به صورت ماهانه است (هر ۳۰ روز یکبار). پس از 10 جلسه عمده مراجعین وارد دوره شارژ شده و پس از ورود به دوره شارژ 5 جلسه ابتدایی هر 40 روز یکبار خواهد بود و پس از آن به تشخیص پزشک هر ۴۵ روز، سپس هر ۲ ماه، سپس هر 3 ماه تا برسد به هر سال ۱ مرتبه.",
    textColor: "gray",
  },
];
export const DataFaQsFour = [
  {
    id: 1,
    Title:
      "شما میتوایند در هنگام رزرو نوبت تمامی نواحی را به همراه قیمت مشاهده فرمایید.",
    textColor: "gray",
    size: "",
  },
];
